<html>

<head>

<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<title>LA REALIDAD DE LA VIDA (variante)</title>

<meta name="viewport" content="width=device-width, initial-scale=l, maximum-scale=l">

</head>

<body>

<div id="websiteid">

<div align="center">
<script LANGUAGE="JavaScript">

<!-- This script and many more are available free online at -->
<!-- The JavaScript Source!! http://javascript.internet.com -->

<!-- Begin

if (window.print) {
document.write('<form> '
+ '<input class="boton" type=button button name=print value="Imprimir" '
+ 'onClick="javascript:window.print()"></form>');
}
// End -->
</script>
</div>

<center><b><font size=+3><a href="index.html">LA REALIDAD DE LA VIDA</a> (II)</font></b>
<br>
<br>(Variante del texto original)</center>

<p><u>El matrimonio y su burro</u></p>
<p>Hab&iacute;a una vez un matrimonio con un hijo de doce a&ntilde;os y
un burro.
<br>Decidieron viajar, trabajar y conocer mundo. As&iacute;, se fueron
los tres con
<br>su burro. Al pasar por el primer pueblo, la gente comentaba:
<p>"&iexcl;Mira ese chico mal educado! &Eacute;l arriba del burro y los
pobres padres, ya
<br>mayores, llev&aacute;ndolo de las riendas!".
<p>Entonces, la mujer le dijo a su esposo:
<p>"No permitamos que la gente hable mal del ni&ntilde;o." El esposo lo
baj&oacute; y se
<br>subi&oacute; &eacute;l.
<p>Al llegar al segundo pueblo, la gente murmuraba:
<p>"&iexcl; Mira qu&eacute; sinverg&uuml;enza ese hombre! Deja que la criatura
y la pobre mujer
<br>tiren del burro, mientras &eacute;l va muy c&oacute;modo encima!".
<p>Entonces, tomaron la decisi&oacute;n de subirla a ella al burro mientras
padre e
<br>hijo tiraban de las riendas.
<p>Al pasar por el tercer pueblo, la gente comentaba:
<p>"&iexcl;Pobre hombre! Despu&eacute;s de trabajar todo el d&iacute;a,
debe llevar a la mujer
<br>sobre el burro! &iquest;Y el pobre hijo? &iexcl;Qu&eacute; le espera
con esa madre!".
<p>Se pusieron de acuerdo y decidieron subir al burro los tres para comenzar
<br>nuevamente su peregrinaje.
<p>Al llegar al pueblo siguiente, escucharon que los pobladores dec&iacute;an:
<p>"&iexcl;Son unas bestias, m&aacute;s bestias que el burro que los lleva,
van a partirle
<br>la columna!"
<p>Por &uacute;ltimo, decidieron bajarse los tres y caminar junto al burro.
<p>Pero al pasar por el pueblo siguiente no pod&iacute;an creer lo que
las voces
<br>dec&iacute;an sonrientes:
<p>"&iexcl;Mira a esos tres idiotas: caminan, cuando tienen un burro que
podr&iacute;a
<br>llevarlos!"
<p>Conclusi&oacute;n:
<br>Siempre te criticar&aacute;n, lo hagas como lo hagas (hay mucho aburrido y desocupado en la vida), hablar&aacute;n mal de ti y ser&aacute;
dif&iacute;cil que encuentres
<br>alguien a quien le conformen tus actitudes.
<p>Entonces:
<p>&iexcl;Vive como creas!, haz lo que te parezca correcto a ti, lo que
te dicte tu
<br>conciencia y tu coraz&oacute;n.

</body>
</html>
